
export const companyNews = [
  {
    id: 1000,
    title: "数字化解决方案助力物流巨头开创新时代，履约效率提升18.66%",
    introduction:
      "大掌柜&环世物流&影刀 | 携手打造数字化物流新时代",
    url: "/community/100",
    source: "大掌柜",
    createTime: "2024年03月08日",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240914134044/c1008419-97aa-40eb-9b3b-f0ef319db6c8/news1.jpeg",
    content: `
      <p>作为物流行业数字化解决方案引领者，<span class="text-blue-700 font-medium">大掌柜</span>专注企业数字化转型的实践，近期，在合作伙伴<span class="text-blue-700 font-medium">影刀</span>的支持下，整合RPA与AI技术，推出深度系统集成的RPA业务流程自动化融合解决方案，为业务赋能。</p>
      <p><span class="text-blue-700 font-medium">环世物流集团</span>做为本次融合解决方案的先行者，积极参与共建，给行来带来了完全不一样的业务应用体验，用自己的行动和结果证明，坚定地走企业数字化建设道路才是行业的未来。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240914141517/2812185b-5829-4f77-911e-28282adaf620/news-p1-1.png" />
      <div class="flex flex-col items-center space-y-10 mt-4">
        <div class="text-5xl font-bold italic text-blue-600">01</div>
        <div class="font-bold pb-10">用RPA实现自动录单，效率提升86.7%</div>
      </div>
      <p>录单是物流管理的基础环节，对于确保货物顺利运输和跟踪至关重要。这个过程涉及到货物的详细信息，如货物描述、重量、体积、目的地、运输方式、客户信息等，需要将这些货物信息准确无误地输入到物流管理系统中，创建运输订单。</p>
      <p>大量的数据需要手动输入，<span class="text-blue-700 font-medium">一般每票订单录入耗时约7-8分钟</span>，人为操作难免出现错误，如输入错误、遗漏信息等，这可能导致货物运输延误或额外成本，影响整体物流效率。</p>
      <p>大掌柜借助RPA+AI技术，将整个订单信息录入、工作任务分发和业务信息同步等实现自动化，<span class="text-blue-700 font-medium">每票订单录入耗时仅约1分钟，效率提高了86.7%</span>，并且能够快速地处理大量的数据。全流程自动化消除了人为错误，<span class="text-blue-700 font-medium">准确率可以达到100%</span>。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240914141556/c29276f5-f40f-4920-99e3-31fb1efe18d6/news-p1-2.png" />
      <div class="flex flex-col items-center space-y-10 mt-4">
        <div class="text-5xl font-bold italic text-blue-600">02</div>
        <div class="font-bold pb-10">实现订舱全流程自动化，无需人工干预</div>
      </div>
      <p>一家国际货代公司在订舱环节需要大量人力资源，这是物流行业最核心的场景之一，也是最头疼的场景之一，整体流程涵盖船期导入、套舱位、维护BKG、维护订舱信息、EDI订舱、发送订舱邮件、BC解析、订舱确认等多个环节，<span class="text-blue-700 font-medium">涉及的系统多、数据多、操作复杂</span>。订舱员不仅需要整理订舱数据文件，还需要与船公司间进行沟通交流，每票订单皆是如此，费时又费力。</p>
      <p>大掌柜利用RPA可以自动从客户的订单信息中提取必要的数据，根据航线和船舶情况进行智能选择，自动生成保函并向对应船公司申请放舱，同时24小时监控放舱状态并及时发送催舱邮件，完成<span class="text-blue-700 font-medium">全流程订舱自动化。每个环节都不再需要人工参与</span>，原本陆陆续续要消耗一天的工作时间，现在只需要做不定时的核查。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240914141617/5c844423-1918-42d0-afc0-88e089ce5ae3/news-p1-3.png" />
      <div class="flex flex-col items-center space-y-10 mt-4">
        <div class="text-5xl font-bold italic text-blue-600">03</div>
        <div class="font-bold pb-10">舱单自动化，实现及时性、准确性双提升</div>
      </div>
      <p>舱单相当于一份货物的“身份证”，记录了货物的基本信息和运输路线，是货物运输和海关监管的必要单证。舱单处理面临数据量大、流程繁琐、数据安全、标准不一等诸多挑战。</p>
      <p>在过去，舱单处理是一项繁琐的任务，需要处理大量的纸质文件和频繁的人工操作，需要人工在多系统间上传，且数据传递等待时间较长，等待期间如果处理其他事务容易导致遗忘、处理不及时，造成直接的经济损失。</p>
      <p>使用RPA后，机器人可以<span class="text-blue-700 font-bold">自动在多系统间上传、等待并抓取回执信息</span>，也会自动发送邮件提醒相关人，<span class="text-blue-700 font-medium">确保信息的及时性和准确性，避免人为因素导致的失误</span>。即使到了<span class="text-blue-700 font-medium">节假日也不需要操心了</span>！</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240914141637/f1db4c14-fcbb-4a83-9e0b-cccc20f8db00/news-p1-4.png" />
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240914141659/d40b3232-6dbd-4c5c-8ef6-f80c91908dd5/news-p1-5.png" />
      <div class="mt-2">
        <span class="text-lg bg-blue-600 text-white w-auto py-1 px-1">RPA赋能物流业务</span>
        <div class="text-blue-600 font-medium mt-4">开发应用270+个，累计运行时长7800+小时，相当于节省人力4900+人/天</div>
        <div class="text-blue-600 font-medium mt-4">覆盖部门</div>
        <div class="text-sm mt-4 opacity-80">IT、运营、履约、财务</div>
        <div class="text-blue-600 font-medium mt-4">标杆应用场景</div>
        <ul class="flex flex-col space-y-2 text-sm mt-4 opacity-80 list-disc list-inside">
          <li>自动录单、全流程首次订舱确认、套舱位</li>
          <li>WHL订舱自动化、订舱邮件申请、船期录入</li>
          <li>保函自动化、BMS开票、订舱信息填写、WAVE提单处理</li>
        </ul>
        <div class="text-blue-600 font-medium mt-4">取得效果</div>
        <ul class="flex flex-col space-y-2 text-sm mt-4 opacity-80 list-disc list-inside">
          <li>借助RPA+AI技术，整个订单信息录入、工作任务分发和业务信息同步等实现自动化，消除了人为错误，提高数据处理的效率和准确性，降低人力成本</li>
          <li>RPA模拟人工操作，根据流程规则执行不同的方案，24小时监控放舱状态并及时发送催舱邮件，完成全流程订舱</li>
          <li>实现了“无人”发票审核和发票开具，整体流程减少了差错率，同时确保每个发票和提单打印的处理流程都保持一致</li>
        </ul>
      </div>
    `,
  },
  {
    id: 1070,
    title: "贺报 | 热烈祝贺大掌柜入选宁波市中小企业公共服务平台继续认定名单",
    introduction: "",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20241022163928/2db78148-7d1e-4a98-a5ae-f4382d68be6e/news-xibao.png",
    source: "大掌柜",
    createTime: "2024年03月22日",
    content: `
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918092706/345546a2-3f24-4cf8-b4aa-cf834314fcca/news-p2-1.png" />
    `
  },
  {
    id: 1010,
    title: "喜报 | 恭喜宁波大掌柜入选2024年度宁波市优秀产品推荐目录",
    introduction: "",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20241022163928/2db78148-7d1e-4a98-a5ae-f4382d68be6e/news-xibao.png",
    source: "大掌柜",
    createTime: "2024年07月12日",
    content: `
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918093734/94478286-ab4c-4793-afa6-75443ef466c4/news-p3-1.jpeg" />
    `  
  },
  {
    id: 1050,
    title: "喜报 | 热烈祝贺大掌柜入围“2023年度宁波市数字经济百强",
    introduction: "",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20241022163928/2db78148-7d1e-4a98-a5ae-f4382d68be6e/news-xibao.png",
    source: "大掌柜",
    createTime: "2024年04月29日",
    content: `
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918093800/70fa6de9-7010-46d9-926f-6dcc9cb0b120/news-p4-1.jpeg" />
    ` 
  },
  {
    id: 1040,
    title: "相拥赢未来 —— 大掌柜在2024跨博会与您共绘跨境电商物流新篇章",
    introduction:
      "1月14日，2021中国产业互联网CEO峰会在海南召开，峰会现场评选颁发六大奖项，大掌柜凭借在航运科技领域做出的突出贡献及在用户规模...",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919153643/11634ac9-0305-4497-9faa-76d1a2c166ef/news6.jpeg",
    source: "大掌柜",
    createTime: "2024年05月31日",
    content: `
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102132/8d3a21e2-87ab-4979-a1ed-88f4a47e3d29/news-p5-1.jpeg" />
      <p>5月29日至31日，第三届中国（宁波）出口跨境电商博览会（以下简称“宁波跨博会”）在宁波国际会展中心举办。中国(宁波)出口跨境电商博览会作为“华东跨境第一展”，是目前国内最具号召力的跨境高端专业展之一，也是唯一以“大家居”为核心品类的跨境电商博览会。本届跨博会在前两届的基础上，重点围绕专业性、增长力、引领者、国际化四个关键词进行全面升级。数以万计的外贸人从全球各地奔赴宁波，共享商机，广大跨境电商工厂、贸易商、服务商、平台商等业态实现交流对接。</p>
      <div class="grid grid-cols-2 gap-y-4 mb-4">
        <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102154/c3329b85-18c8-49d5-926c-3520f1b476a5/news-p5-2.jpeg" />
        <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102211/45c13733-b74d-4024-8f07-049760fabcfd/news-p5-3.jpeg" />
        <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102228/911c54ef-1370-4592-85e9-96476b0d07d5/news-p5-4.jpeg" />
        <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102245/873871ce-b156-4b29-b78e-eb036880be04/news-p5-5.jpeg" />
      </div>
      <p>本次跨境电商博览会担当着桥梁与催化剂的双重角色，它不仅有力地促进了全球贸易的交流与合作，搭建起一个多元化的产品与技术展示舞台，让创新成果得以闪耀；还通过丰富的学习研讨活动，为参与者提供了掌握市场脉搏、提升专业技能的知识宝库，助推行业人才的成长与理念的碰撞。博览会深刻体现了数字贸易的前沿趋势，展示了数字解决方案如何重塑商业模式，为中小企业开辟国际市场之旅铺设了快车道，增强了它们的全球竞争力和品牌认知度。</p>
      <p>总之，本次跨境电商博览会不仅是产品与服务的展览会，更是智慧与机遇的交汇点，全方位提升了参与者的国际影响力，为全球电商生态的蓬勃发展贡献了不可或缺的力量。</p>
      <div class="text-lg font-bold pb-3">开幕盛况，星光熠熠</div>
      <p>随着全球经济一体化的不断深入与数字技术的迅猛发展，国际物流行业正面临着前所未有的变革与挑战。在这样的背景下，由宁波市跨境电子商务协会和大赢家物流技术有限公司共同主办的2024国际物流商交会于5月30日在展会中成功举行，汇聚了来自全国的物流精英、行业专家、技术创新者，共同探讨跨境电商物流的现状、挑战与未来趋势，为全球跨境电商物流的转型升级描绘了宏伟蓝图。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102301/4a438ae0-c568-488c-bbc4-2739e99431b0/news-p5-6.png" />
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102320/938ca543-58e7-4514-a369-d15ade8b8095/news-p5-7.png" />
      <p>本次国际物流商交会在一片热烈的气氛中拉开帷幕，主办方发表致辞，对前来参加论坛的嘉宾朋友们表示热烈欢迎，强调在全球经济新秩序下，跨境电商物流的发展，离不开物流体系的数字化、智能化转型，这对于推动国际贸易发展、保障供应链稳定具有重大意义。</p>
      <div class="text-lg font-bold pb-3">大掌柜经验，数智物流</div>
      <p>大掌柜物流服务有限公司作为中国领先的国际物流数智化软件服务提供商，是中国国际物流SaaS软件和产业互联网服务的先行者，为供应链上下游企业提供数字化转型解决方案，包括：咨询、规划、产品解决方案、项目研发和实施运营服务。</p>
      <p>会上，大掌柜客户成功部总监钱闺臣女士就一站式跨境电商物流数字化解决方案发表经验分享。</p>
      <div class="flex pb-4 items-center">
        <div class="w-[299px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102337/36b2cbc3-b72c-4e71-b2b1-3c382ca60129/news-p5-8.png" /></div>
        <div class="flex-1"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102354/20f3af5e-fbb0-47aa-8203-d3130c86e902/news-p5-9.png" /></div>
      </div>
      <p>大掌柜提供端到端全链路物流数字化解决方案，核心数字化能力解决供应链营销履约痛点，打通每个作业环节，确保跨境物流履约服务稳定可控；全流程可视，让运输状态、货物位置、节点时间、运输轨迹、异常警报、费用清单都清晰明了，轻松掌控货运全流程。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102410/df035b36-9387-41db-900d-5603c50c9930/news-p5-10.png" />
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102426/4138b500-c423-4211-92f5-55fa8250033b/news-p5-11.png" />
      <p>此外，大掌柜还针对CD段协同、D段海外仓运营痛点提出数字化运营应对方案，通过全程线上化管控、数据看板、节点邮件通知、超时预警等智能精细化管理，完成抗风险闭环，达到降本增效的目标。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102443/f2ee09a4-ed2f-409d-bde0-33b408a86ad6/news-p5-12.png" />
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240918102502/e30b56c5-e318-4083-abec-0345b0180bfc/news-p5-13.png" />
      <p>展会上嘉宾们分享了前沿的物流技术和数字化解决方案，展现了物流行业迈向智能化、绿色化的坚定步伐。通过面对面的交流，不仅促进了业务合作的机会，也为彼此提供了灵感碰撞的平台，共同探索合作新模式，实现共赢。</p>
      <div class="text-lg font-bold pb-3">深度对话，洞见未来</div>
      <p>大会设置了圆桌论坛，众行业深度从业者就跨境电商物流发展新趋势进行深度交流，分享了一系列创新实践与成功案例，为行业转型升级提供了宝贵思路。</p>
      <div class="text-lg font-bold pb-3">展望未来，携手同行</div>
      <p>随着“相拥赢未来——2024国际物流商交会”的圆满落幕，一个更加紧密合作、创新驱动、可持续发展的跨境电商物流行业新图景已初现端倪。此次盛会不仅加强了全球物流界的交流与合作，更激发了行业内外对未来跨境电商物流发展的无限憧憬。</p>
      <p>我们有理由相信，通过不断的探索与实践，定能乘风破浪，引领全球跨境电商物流物流进入一个更加高效、智能、绿色的新时代。期待在下一届国际物流商交会上，我们再次相聚，共同书写全球物流新篇章！</p>
    `
  },
  {
    id: 1030,
    title: "粽情端午 | 大掌柜与您共享传承之美",
    introduction: "",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919153400/ef5eaa43-1fca-49f8-bb3c-17b91febf2c1/news5.jpeg",
    source: "大掌柜",
    createTime: "2024年06月07日",
    content: `
      <p class="indent-8">在这个粽叶飘香、艾草郁郁的时节，大掌柜举办了一场用实际行动诠释了“传承”的端午活动。通过亲手制作DIY香囊、编五色绳、DIY艾草花束以及分享美味的粽子，共同追溯千年的文化足迹，让这个端午不仅仅是一个节日，更是一次心灵的回归之旅。</p>
      <div class="flex pb-4 items-center w-[520px] ml-[130px]">
        <div class="w-[180px]">
          <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 1397.67 2052.61" style="enable-background:new 0 0 1397.67 2052.61;" xml:space="preserve">
            <g>
              <polygon style="fill:#F2DA5E;" points="690.52,280.18 741.31,0 710.82,0 692.02,103.67 692.91,0 662.91,0 661.21,199.05 629.45,0 
              599.07,0 651.38,327.87 481.34,1265.92 510.86,1271.28 659.03,453.86 652.84,1179.87 682.84,1180.13 688.14,558.25 808.47,1312.32 
              838.09,1307.6 689.69,377.53 	">
              </polygon>
              <g>
              <g>
                <path style="fill:#6F8C42;" d="M1246.44,928.77c182.63,87.86,204.41,747.59,4.29,779.62
                  c-201.67,32.27-620.92-164.27-660.48-363.03S1063.81,840.91,1246.44,928.77z">
                </path>
                <g>
                <path style="fill:#95AD4C;" d="M1316.18,1000.49c-1-1.72-2.02-3.42-3.04-5.09c-162.88,169.87-302.45,402.98-409.3,639.63
                    c2.2,1.01,4.4,2,6.6,2.99C1018.01,1403.4,1156.63,1171.04,1316.18,1000.49z">
                </path>
                <path style="fill:#95AD4C;" d="M1389.46,1282.09c-101.74,128.58-193.49,274.4-271.58,421.74c2.46,0.43,4.91,0.84,7.36,1.24
                    c77.06-142.99,166.61-285.01,265.02-411.31C1390.01,1289.86,1389.75,1285.97,1389.46,1282.09z">
                </path>
                <path style="fill:#95AD4C;" d="M1380.68,1502.92c-46.27,66.12-89.97,135.24-130.7,205.58c0.25-0.04,0.5-0.07,0.74-0.11
                    c3.19-0.51,6.33-1.18,9.41-2.01c36.79-62.64,75.85-124.37,116.86-183.89C1378.32,1516.06,1379.54,1509.54,1380.68,1502.92z">
                </path>
                <path style="fill:#95AD4C;" d="M1018.25,1675.59c96.16-188.87,215.21-380.39,348.76-540.5c-0.73-3.03-1.48-6.04-2.25-9.03
                    c-131.69,155.34-248.37,341.63-342.67,527.41C1020.76,1660.84,1019.47,1668.22,1018.25,1675.59z">
                </path>
                <path style="fill:#95AD4C;" d="M862.89,1012.99c-5,2.86-9.97,5.77-14.91,8.72c-79.19,128.57-148.73,267.93-206.74,406.2
                    c-0.59,5.49-1.13,10.97-1.66,16.45c0.42,0.53,0.83,1.07,1.25,1.6C702.92,1299.02,777.77,1149.8,862.89,1012.99z">
                </path>
                <path style="fill:#95AD4C;" d="M1236.18,924.39c-1.99-0.75-4.01-1.47-6.06-2.14c-166.55,178.76-308.06,422.94-414.19,667.13
                    c2.01,1.18,4.03,2.35,6.06,3.52C929.71,1349.31,1071.55,1104.27,1236.18,924.39z">
                </path>
                <path style="fill:#95AD4C;" d="M1064.46,928.02c-3.79,0.98-7.59,2-11.41,3.08c-133.44,172.4-247.15,383.1-334.7,591.42
                    c1.79,1.45,3.6,2.9,5.42,4.34C813.84,1316.53,929.84,1102.58,1064.46,928.02z">
                </path>
                </g>
                <g>
                <path style="fill:#799948;" d="M602.06,1375.49c90.1,181.97,490.96,408.29,674.77,325.78
                    c84.99-38.15,136.71-186.46,116.45-341.89C1387.81,1317.37,512.66,1194.93,602.06,1375.49z">
                </path>
                <g>
                  <path style="fill:#9EB850;" d="M610.35,1296.35c228.74,107.32,546.42,194.63,782.05,147c0.05-0.67,0.1-1.35,0.14-2.03
                      c-233.63,43.65-551.59-43.32-779.95-146.62C611.82,1295.24,611.08,1295.8,610.35,1296.35z">
                  </path>
                  <path style="fill:#9EB850;" d="M715.83,1264.34c215.73,83.78,476.57,139.69,676.04,96.16c-0.05-0.61-0.11-1.22-0.16-1.83
                      c-195.8,39.57-453.37-15.22-667.6-95.28C721.32,1263.69,718.56,1264.01,715.83,1264.34z">
                  </path>
                  <path style="fill:#9EB850;" d="M1340.87,1616.17c0.65-1.03,1.3-2.08,1.94-3.13c-193.59,16.46-429.21-40.75-623.54-116.87
                      c2.92,2.48,5.88,4.94,8.87,7.4C920.07,1579.65,1149.94,1634.4,1340.87,1616.17z">
                  </path>
                  <path style="fill:#9EB850;" d="M1379.6,1522.75c0.2-0.8,0.4-1.61,0.6-2.42c-238.13,36-555.25-54.92-778.13-158.91
                      c0.58,1.09,1.18,2.18,1.79,3.26C826.83,1471.99,1141.09,1562.1,1379.6,1522.75z">
                  </path>
                </g>
                </g>
                <g>
                <path style="fill:#81A649;" d="M783.88,1056.36c-139.55,95.78-238.68,226.33-196.14,312.24
                    c90.1,181.97,504.5,433.5,674.77,325.78C1283.91,1680.84,876.64,992.7,783.88,1056.36z">
                </path>
                <g>
                  <path style="fill:#A7C255;" d="M666.94,1158.76c-0.74,0.81-1.47,1.61-2.2,2.42c71.91,199.37,244.87,401.62,411.1,544.65
                      c1.98,0.43,3.96,0.85,5.93,1.25C916.69,1562.43,741.27,1357.6,666.94,1158.76z">
                  </path>
                  <path style="fill:#A7C255;" d="M910.84,1644.55c3.97,2.01,7.94,3.99,11.92,5.93c-123.8-122.76-242.35-272.73-308.79-422.09
                      c-0.75,1.24-1.48,2.49-2.2,3.73C675.52,1378.83,789.51,1524.56,910.84,1644.55z">
                  </path>
                  <path style="fill:#A7C255;" d="M731.55,1097.51c-0.66,0.55-1.32,1.11-1.98,1.66c68.17,226.68,275.85,461.82,463.28,613.33
                      c1.02-0.15,2.03-0.3,3.04-0.47C1011.26,1558.96,802.34,1321.95,731.55,1097.51z">
                  </path>
                  <path style="fill:#A7C255;" d="M1259.37,1688.05c-190.14-157.91-405.68-404.53-469.48-634.65c-0.62,0.34-1.22,0.72-1.81,1.12
                      c61.04,233.3,276.1,478.73,469.52,635.05c0.39-0.25,0.79-0.48,1.18-0.73C1259.04,1688.68,1259.24,1688.41,1259.37,1688.05z">
                  </path>
                </g>
                </g>
              </g>
              <path style="fill:#F5DD0A;" d="M579.22,1341.98c117.23,31.22,244.42,47.66,373.68,49c95.06,118.62,207.03,224.01,328.04,308.34
                c10.75-5.34,20.94-12.47,30.49-21.16c-115-77.75-221.87-176.18-313.67-287.32c133.05-2.19,267.33-20.3,394.29-54.62
                c-0.26-12.15-0.73-24.33-1.43-36.49c-134.37,37.96-277.65,57.53-419.75,57.63c-73.58-94.18-136.31-196.56-184.26-302.59
                c-0.93,0.47-1.85,0.99-2.72,1.59c-9.17,6.3-18.17,12.75-26.96,19.32c45.08,98.27,102.51,192.97,169.29,281.06
                c-119.19-3.36-236.79-20.58-346.76-52.28C577.38,1317.45,577.23,1330.02,579.22,1341.98z">
              </path>
              </g>
              <g>
              <g>
                <path style="fill:#6F8C42;" d="M734.82,1318.44c-43.59,181.04-631.97,328.23-699.45,154.67c-68-174.9,27.43-589.51,198.32-663.49
                  S778.41,1137.41,734.82,1318.44z">
                </path>
                <g>
                <path style="fill:#95AD4C;" d="M683.89,1394.97c1.35-1.23,2.68-2.47,3.99-3.72c-184.09-113.44-420.48-193.72-653.72-243.91
                    c-0.48,2.17-0.95,4.34-1.41,6.51C264.3,1205.08,499.83,1284.65,683.89,1394.97z">
                </path>
                <path style="fill:#95AD4C;" d="M445.12,1515.26c-135.18-66.52-283.91-120.72-431.36-162.36c0.09,2.29,0.2,4.58,0.31,6.85
                    c143.34,41.56,288.24,94.52,420.72,158.48C438.25,1517.26,441.69,1516.27,445.12,1515.26z">
                </path>
                <path style="fill:#95AD4C;" d="M245.06,1550.1c-68.35-28.77-138.88-54.66-209.94-77.63c0.08,0.21,0.16,0.43,0.24,0.65
                    c1.08,2.77,2.29,5.46,3.63,8.07c63.39,20.93,126.38,44.07,187.79,69.4C232.8,1550.51,238.9,1550.35,245.06,1550.1z">
                </path>
                <path style="fill:#95AD4C;" d="M19.86,1257.95c188.25,49.84,383.31,119.72,552.96,208.71c2.58-1.24,5.14-2.5,7.68-3.76
                    c-165-88.24-354.91-157-540.02-205.77C33.59,1257.35,26.71,1257.62,19.86,1257.95z">
                </path>
                <path style="fill:#95AD4C;" d="M584.97,990.23c-3.54-3.93-7.11-7.83-10.72-11.71C443.44,932.26,304.81,896.76,169.4,871.4
                    c-5.04,0.54-10.07,1.1-15.1,1.69c-0.4,0.48-0.8,0.95-1.19,1.43C297.1,901.86,445.62,940.23,584.97,990.23z">
                </path>
                <path style="fill:#95AD4C;" d="M736.76,1308.39c0.29-1.93,0.54-3.88,0.75-5.86c-192.79-115.02-439.49-194.89-679.36-242.98
                    c-0.67,2.04-1.33,4.08-1.99,6.12C295.8,1115.31,543.35,1195.31,736.76,1308.39z">
                </path>
                <path style="fill:#95AD4C;" d="M700.28,1154.84c-1.61-3.21-3.27-6.43-4.97-9.65C514.65,1058.68,303.39,997.3,99.34,958.96
                    c-0.96,1.89-1.9,3.79-2.85,5.71C302.83,1004.88,517.45,1067.69,700.28,1154.84z">
                </path>
                </g>
                <g>
                <path style="fill:#799948;" d="M208.9,826.06C62.88,942.19-62.87,1346.04,46.81,1495.18c50.71,68.96,193.93,86.73,329.62,38.46
                    C413.11,1520.6,353.8,710.83,208.9,826.06z">
                </path>
                <g>
                  <path style="fill:#9EB850;" d="M281.59,818.2c-52.15,226.22-69.12,528.46,19.25,730.89c0.62-0.08,1.23-0.18,1.85-0.26
                      c-84.41-201.41-67.79-503.84-19.18-728.94C282.87,819.31,282.23,818.75,281.59,818.2z">
                  </path>
                  <path style="fill:#9EB850;" d="M330.75,906.75c-33.52,209.98-33.28,455.09,44.41,625.84c0.54-0.17,1.08-0.33,1.61-0.5
                      c-73.42-168.22-74.04-410.18-43.56-618.1C332.4,911.55,331.58,909.14,330.75,906.75z">
                  </path>
                  <path style="fill:#9EB850;" d="M135.64,1536.24c1.05,0.39,2.12,0.77,3.18,1.14c-52.23-170.7-46.42-393.41-15.65-582.69
                      c-1.66,3.11-3.3,6.24-4.93,9.4C87.04,1151.21,82.33,1368.27,135.64,1536.24z">
                  </path>
                  <path style="fill:#9EB850;" d="M227.05,1552.96c0.76,0.03,1.53,0.05,2.29,0.07c-78.4-206.94-58.08-509.37-7.79-729.68
                      c-0.86,0.74-1.72,1.48-2.59,2.24C165.7,1046.63,145.56,1346.34,227.05,1552.96z">
                  </path>
                </g>
                </g>
                <g>
                <path style="fill:#81A649;" d="M530.73,927.65C417.71,820.82,281.26,757.04,212.32,811.87C66.3,928-79.47,1348.88,50.23,1480.99
                    C66.53,1497.59,605.86,998.65,530.73,927.65z">
                </path>
                <g>
                  <path style="fill:#A7C255;" d="M416.09,842.57c-0.87-0.51-1.73-1.01-2.59-1.52C248,945.59,99.25,1142.29,2.48,1321.19
                      c-0.01,1.88-0.01,3.75,0.01,5.62C100.93,1148.63,251.53,949.2,416.09,842.57z">
                  </path>
                  <path style="fill:#A7C255;" d="M25.97,1159.54c-1.05,3.99-2.07,7.98-3.05,11.97c86.68-136.45,198.83-273.5,320.41-363.21
                      c-1.26-0.43-2.52-0.85-3.77-1.26C219.85,893.79,110.64,1025.88,25.97,1159.54z">
                  </path>
                  <path style="fill:#A7C255;" d="M483.53,889.05c-0.62-0.49-1.25-0.98-1.87-1.47c-190.77,106.53-362.44,341.19-462.79,540.98
                      c0.33,0.89,0.66,1.78,1.01,2.66C122.17,1233.67,295.27,997.51,483.53,889.05z">
                  </path>
                  <path style="fill:#A7C255;" d="M53.6,1484.04c105.58-203.51,286.07-447.56,480.77-550.81c-0.43-0.49-0.88-0.96-1.36-1.42
                      c-198.09,101.38-377.6,344.75-481.12,550.93c0.3,0.31,0.58,0.62,0.88,0.93C52.97,1483.87,53.25,1483.99,53.6,1484.04z">
                  </path>
                </g>
                </g>
              </g>
              <path style="fill:#F5DD0A;" d="M318,1550.35c10.98-2.4,22.01-5.21,33.02-8.45c6.2-158.56,42.82-322.45,104.81-473.93
                c41.69-28.64,84.71-54.86,128.65-78.28c-3.37-3.75-6.78-7.46-10.22-11.15c0,0-0.01-0.01-0.01-0.01c0,0,0,0,0,0
                c-4.21-4.52-8.47-8.99-12.76-13.41c-27.73,15.02-55.08,31.12-81.96,48.22c14.21-30.93,29.5-61.22,45.82-90.72
                c-8.22-7.62-16.55-15-24.97-22.13c-25.53,46.67-48.4,95.12-68.6,144.62c-161.06,111.95-302.12,259.22-401.96,421.12
                c4.88,10.46,10.52,20.16,16.99,28.96c0.58,0.79,1.18,1.56,1.79,2.34c89.44-150.12,216.19-288.24,361.85-397.04
                c-20.51,56.48-37.65,113.94-51.38,171.3C338.21,1357.35,322.9,1454.45,318,1550.35z">
              </path>
              </g>
              <path style="fill:#E8D15A;" d="M655.56,792.71c-16.09-27.51-35.9-32.65-49.69-32.1c-25.51,1-51.89,21.73-80.65,63.37
              c-5.56,8.06-10.63,16.06-15.03,23.41c-2.83-8.12-5.47-16.61-8.08-24.99c-11.92-38.27-24.24-77.84-56.42-89.32
              c-19.91-7.1-42.67-1.9-69.6,15.89c-25.96,17.15-29.47,36.57-27.84,49.84c3.28,26.8,30.84,53.23,84.26,80.81
              c31.83,16.44,62.64,27.99,70.36,30.81c6.15,4.59,15.08,8.41,28.04,10.17c4.64,0.63,9.73,0.95,15.14,0.95
              c36.91,0,88.56-14.93,111.21-48.89C668.2,856.23,676.8,829.03,655.56,792.71z M449.77,846.16c-58.73-30.33-63.75-48.59-64.17-51.94
              c-0.6-4.92,5.78-10.25,11.23-13.86c9.25-6.11,21.41-12.69,30.88-12.69c1.9,0,3.69,0.26,5.32,0.85
              c14.48,5.16,24.38,36.98,33.13,65.06c2.52,8.08,5.06,16.26,7.81,24.28C466.25,854.35,458.02,850.42,449.77,846.16z M617.75,860.79
              c-12.3,10.54-32.51,18.71-54.08,21.84c-13.66,1.99-23.92,1.44-30.43,0.24c5.44-9.94,13.57-23.95,23.2-37.86
              c29.59-42.74,46.45-46.62,50.91-46.8c5.07-0.17,10.37,4.34,15.72,13.49C635.06,832.22,633.42,847.36,617.75,860.79z">
              </path>
              <path style="fill:#E8D15A;" d="M835.71,892.48c-31.43-5.26-48.07,6.67-56.48,17.62c-15.57,20.24-16.53,53.77-2.96,102.52
              c2.63,9.43,5.53,18.45,8.36,26.53c-8.05-3.03-16.26-6.43-24.37-9.8c-37.03-15.35-75.32-31.22-104.74-13.84
              c-18.2,10.75-28.78,31.56-32.35,63.64c-3.44,30.92,9.22,46.05,20.46,53.3c22.68,14.63,60.64,10.39,116.02-12.99
              c33-13.93,61.61-30.2,68.71-34.33c7.46-1.78,16.11-6.19,25.77-15.03c3.45-3.16,6.96-6.87,10.42-11.02
              c23.63-28.35,45.23-77.59,33.65-116.73C892.61,923.44,877.22,899.42,835.71,892.48z M745.02,1084.78
              c-60.9,25.7-78.14,17.87-80.98,16.04c-4.17-2.69-4.18-11-3.45-17.5c1.23-11.02,3.96-24.57,10.02-31.85
              c1.21-1.46,2.56-2.66,4.06-3.54c13.23-7.82,44.02,4.95,71.18,16.21c7.82,3.24,15.73,6.52,23.65,9.55
              C761.86,1077.37,753.58,1081.17,745.02,1084.78z M863.81,965.12c0.22,16.2-6.45,36.95-17.84,55.53
              c-7.22,11.77-14.2,19.3-19.3,23.53c-4.15-10.54-9.71-25.76-14.23-42.06c-13.88-50.1-6.08-65.53-3.35-69.07
              c3.12-4.01,9.97-5.18,20.43-3.44C852.94,933.53,863.52,944.48,863.81,965.12z">
              </path>
              <g>
              <g>
                <path style="fill:#6F8C42;" d="M678.47,1264.23c201.21,0,504.66,580.87,339.4,695.66c-166.54,115.68-626.22,120.29-747.17-40.51
                  S477.26,1264.23,678.47,1264.23z">
                </path>
                <g>
                <path style="fill:#95AD4C;" d="M771.74,1298.38c-1.64-1.11-3.28-2.19-4.91-3.25c-72.61,222.09-97.14,490.72-90.88,748.43
                    c2.4-0.05,4.8-0.1,7.19-0.16C678.39,1787.19,702.4,1519.63,771.74,1298.38z">
                </path>
                <path style="fill:#95AD4C;" d="M958.5,1518.78c-35.68,158.83-55.01,328.79-61.45,494.21c2.39-0.68,4.76-1.36,7.11-2.06
                    c7.4-161.1,26.39-326.7,60.07-482.06C962.34,1525.49,960.43,1522.13,958.5,1518.78z">
                </path>
                <path style="fill:#95AD4C;" d="M1045.7,1720.13c-12.94,79.07-22.29,159.72-28.45,240.18c0.2-0.14,0.41-0.28,0.62-0.42
                    c2.64-1.83,5.16-3.79,7.56-5.85c5.95-71.88,14.33-143.91,25.4-214.82C1049.24,1732.9,1047.53,1726.54,1045.7,1720.13z">
                </path>
                <path style="fill:#95AD4C;" d="M795.76,2030.6c4.74-210.36,28.82-432.95,79.38-633.69c-1.96-2.4-3.93-4.77-5.9-7.12
                    c-50.96,195.66-75.16,412.55-79.57,619.35C791.66,2016.33,793.68,2023.48,795.76,2030.6z">
                </path>
                <path style="fill:#95AD4C;" d="M371.57,1504.66c-3.24,4.71-6.43,9.45-9.59,14.22c-15.51,149.12-17.74,303.73-10.13,452.39
                    c1.84,5.16,3.71,10.3,5.59,15.43c0.6,0.3,1.2,0.6,1.81,0.89C351.56,1829.43,354.3,1663.7,371.57,1504.66z">
                </path>
                <path style="fill:#95AD4C;" d="M667.41,1264.73c-2.1,0.18-4.22,0.41-6.34,0.69c-72.07,231.62-93.57,510.99-83.42,775.14
                    c2.31,0.19,4.62,0.37,6.94,0.54C576.11,1776.8,597.55,1496.52,667.41,1264.73z">
                </path>
                <path style="fill:#95AD4C;" d="M515.34,1341.89c-2.96,2.51-5.93,5.06-8.88,7.66c-45.18,211.68-56.23,449.12-44.89,673.19
                    c2.23,0.53,4.47,1.04,6.71,1.55C458.34,1797.35,470.03,1556.01,515.34,1341.89z">
                </path>
                </g>
                <g>
                <path style="fill:#799948;" d="M294.24,1941.25c158.93,124.02,614.98,153.97,743.92,1.03c59.61-70.72,42.05-225.66-42.97-356
                    C972.21,1551.05,136.54,1818.19,294.24,1941.25z">
                </path>
                <g>
                  <path style="fill:#9EB850;" d="M267.6,1866.88c250.83-2.44,572.64-61.06,762.94-205.09c-0.24-0.62-0.5-1.25-0.74-1.87
                      c-190.23,139.61-512.14,198.65-760.91,204.53C268.43,1865.26,268.01,1866.07,267.6,1866.88z">
                  </path>
                  <path style="fill:#9EB850;" d="M348.19,1792.84c229.07-17.9,486.5-80.15,646.22-204.95c-0.31-0.52-0.62-1.05-0.93-1.57
                      c-158.14,119.68-412.17,181.53-638.3,202.1C352.82,1789.9,350.49,1791.37,348.19,1792.84z">
                  </path>
                  <path style="fill:#9EB850;" d="M1058.83,1838.58c0.14-1.21,0.27-2.42,0.39-3.63c-166.11,98.05-401.54,148.28-608.17,163.83
                      c3.68,0.96,7.39,1.89,11.12,2.81C666.63,1987.03,895.85,1937.07,1058.83,1838.58z">
                  </path>
                  <path style="fill:#9EB850;" d="M1053.27,1738.33c-0.16-0.81-0.34-1.61-0.5-2.42c-197.56,134.7-520.41,189.85-764.57,192.75
                      c0.99,0.72,1.99,1.44,3.01,2.15C536.87,1930.84,856.82,1876.2,1053.27,1738.33z">
                  </path>
                </g>
                </g>
                <g>
                <path style="fill:#81A649;" d="M319.55,1577.47c-83.63,145.75-116.12,305.22-41.09,363.78
                    c158.93,124.02,637.94,170.69,743.92,1.03C1035.7,1920.96,375.14,1480.59,319.55,1577.47z">
                </path>
                <g>
                  <path style="fill:#A7C255;" d="M259.18,1719.42c-0.32,1.04-0.63,2.07-0.94,3.11c151.67,147.42,395.93,253.92,608.35,310.34
                      c1.98-0.47,3.95-0.94,5.9-1.43C660.42,1973.08,412.82,1865.32,259.18,1719.42z">
                  </path>
                  <path style="fill:#A7C255;" d="M690.83,2049.07c4.46,0.09,8.91,0.15,13.35,0.18c-165.26-56.54-337.61-139.69-462.6-244.72
                      c-0.13,1.43-0.26,2.86-0.37,4.28C362.62,1912.63,529,1993.94,690.83,2049.07z">
                  </path>
                  <path style="fill:#A7C255;" d="M290.94,1636.82c-0.36,0.78-0.71,1.56-1.07,2.34c160.17,173.46,450.1,294.44,685.37,349.33
                      c0.85-0.57,1.7-1.15,2.54-1.73C744.37,1929.27,452.51,1807.15,290.94,1636.82z">
                  </path>
                  <path style="fill:#A7C255;" d="M1024.74,1937.97c-240.5-59.44-542.53-187.31-700.24-365.73c-0.41,0.57-0.79,1.17-1.15,1.78
                      c156.61,182.45,457.68,309.47,700.46,366.07c0.25-0.39,0.51-0.77,0.75-1.16C1024.72,1938.68,1024.77,1938.35,1024.74,1937.97z">
                  </path>
                </g>
                </g>
              </g>
              <path style="fill:#F5DD0A;" d="M1027.52,1643.44c-5.3-10.93-11.04-21.8-17.23-32.55c-168.13,33.59-349.57,36.58-524.38,9.77
                c-40.64-36.55-79.06-75.11-114.77-115.35c-3.08,4.49-6.13,9.01-9.13,13.55c0,0.01-0.01,0.01-0.01,0.02c0,0,0,0,0,0
                c-3.68,5.57-7.3,11.17-10.86,16.8c22.8,25.33,46.63,49.99,71.39,73.9c-36.09-7.1-71.78-15.5-106.89-25.18
                c-5.92,10.56-11.57,21.18-16.93,31.83c55.48,15.01,112.17,26.78,169.28,35.48c158.34,140.88,348.73,251.81,544.06,315.75
                c9.76-7.77,18.52-16.15,26.12-25.17c0.68-0.81,1.34-1.64,2-2.47c-180.32-55.99-357.49-154.21-508.62-279.7
                c64.53,7.26,129.22,10.74,192.94,10.65C819.65,1671.02,925.53,1662.55,1027.52,1643.44z">
              </path>
              </g>
            </g>
          </svg>
        </div>
        <div class="flex-1">
          <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163236/bc975747-c8cc-493e-8b37-f0ff143f5b72/news-p6-2.png" />
        </div>
      </div>
      <div class="text-2xl py-2 flex justify-center"><span class="text-green-700 pr-2">#1</span><span class="font-medium text-[#504D2B]">香囊寄情·香满端午</span></div>
      <div class="flex pb-4 items-center">
        <div class="w-[297px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163256/68f32621-cdc8-476b-82c2-27f618bcc843/news-p6-3.png" /></div>
        <div class="flex-1"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163319/323ad90e-8b14-4c1d-a07f-3c59508d38c3/news-p6-4.png" /></div>
        <div class="w-[297px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163336/9f002058-e4c3-4869-8301-337e1abee080/news-p6-5.png" /></div>
      </div>
      <p class="indent-8">活动现场，色彩斑斓的布料、各式各样的香料铺满了桌面，大家纷纷化身手工艺人，挑选着心仪的材料，用心缝制属于自己的香囊。从选材到填充，每一步都倾注了满满的创意与祝福。玫瑰、薰衣草、檀香……不同香料搭配出独特的香气，不仅驱蚊防病，更寄托了我们对家人朋友健康平安的美好祝愿。</p>
      <div class="text-2xl py-2 flex justify-center"><span class="text-green-700 pr-2">#2</span><span class="font-medium text-[#504D2B]">艾草盈手·编织幸福</span></div>
      <div class="flex pb-4 items-center">
        <div class="w-[368px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163358/4bf76dc1-dce3-4dad-9391-cfd5dd2c4119/news-p6-6.png" /></div>
        <div class="flex-1"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163414/c4b864fa-a8c3-4e84-8846-fff2ebb440dd/news-p6-7.png" /></div>
      </div>
      <p class="indent-8">艾草清香扑面阵阵，大家将鲜嫩的艾叶细心编织成一束束翠绿的艾草花束。不仅装点了办公桌，更将这份自然的馈赠带回家中，让艾草的庇护伴随每一天，这不仅是节日的装饰，更是对古老习俗的传承与致敬。</p>
      <div class="text-2xl py-2 flex justify-center"><span class="text-green-700 pr-2">#3</span><span class="font-medium text-[#504D2B]">五色绳结·连结你我</span></div>
      <div class="flex pb-4 items-center">
        <div class="w-[281px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163430/7bb06511-6f71-42ff-b932-eac24a926aa9/news-p6-8.png" /></div>
        <div class="flex-1"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163453/fb528005-3a9c-401c-8507-0b565f1bcb12/news-p6-9.png" /></div>
      </div>
      <p class="indent-8">五彩斑斓的丝线在指尖跳跃，一根根细绳在大家的巧手下幻化为寓意吉祥的五色绳。编织过程中，同事间的交流与笑声不断。佩戴着自己亲手编织的五色绳，愿幸运与平安伴你同行。</p>
      <div class="text-2xl py-2 flex justify-center"><span class="text-green-700 pr-2">#4</span><span class="font-medium text-[#504D2B]">粽子礼盒·传递温情</span></div>
      <div class="flex pb-4 items-center">
        <div class="w-[348px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163510/ab85f129-78c9-424b-9318-101513db1aad/news-p6-10.png" /></div>
        <div class="flex-1"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919163527/4028302c-cc24-45ec-b84f-51ce95992182/news-p6-11.png" /></div>
      </div>
      <p class="indent-8">当然，端午怎能少了粽子的登场？公司特制的粽子礼盒，不仅包含了经典口味，还有创新惊喜，每一份都是对味蕾的深情告白。这份心意让美味成为连接彼此的甜蜜纽带。</p>
      <p class="indent-8">在这场端午活动中，我们不仅重温了传统节日的魅力，更在动手实践中体会到了中华文化的博大精深。让我们带着这份节日的喜悦与收获，继续在工作和生活的道路上并肩前行，期待未来更多的精彩与传承。</p>
      <p class="indent-8">祝大家端午安康，岁岁年年，情深意长！</p>
    ` 
  },
  {
    id: 1060,
    title: "携手共进，共创未来 | 大掌柜和集达合作升级",
    introduction: "",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919170359/713fd41f-ea8c-4a2b-8bb2-03a2e9b78f87/news7.jpeg",
    source: "大掌柜",
    createTime: "2024年04月19日",
    content: `
      <p>春始，宁波集达供应链管理有限公司（以下简称“集达”）成为EMC长荣海运宁波地区一级代理。为提升客户服务体验，加快履约效率，集达携手大掌柜利用数字化系统，实现订舱，舱单，提单，VGM，无纸化，空白箱单等业务的在线化、数字化，提高数据的实时性和准确性，为集达公司的发展注入新动力、新势能。</p>
      <div class="pb-4">
        <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919171136/6636d47a-f9c1-4b16-9da3-210129f22a68/news-p7-1.jpeg" />
      </div>
      <div class="text-2xl font-bold py-4">集采众长，使命必达</div>
      <p>宁波集达供应链管理有限公司成立于 2016 年，是一家集海运、空运、陆运、铁路为一体的综合性国际货运代理企业，是由中华人民共和国对外贸易经济合作部批准成立的一级国际货运代理企业，并取得由外经贸部核准的进出口经营权。</p>
      <p>其主营服务有国际海运代理、拖车报关、海铁联运，内支线水水中转，海外清关派送等。配有专业团队负责国内海铁、乍浦、海宁、独山杭州内河码头、嘉兴内河码头。</p>
      <p>经过 7 年多的快速发展，集达分别设立了宁波（总部）、海宁等公司，陆续成为SJJ（锦江航运）、COSCO（中远海）、EMC（长荣海运）、MSK（马士基）、HDW(合德海运)等船司的国际货运一级代理，并与多家船司如EMC、WHL等有良好合作。</p>
      <div class="flex pb-4 items-center">
        <div class="w-[282px]"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919171154/01dc60d2-1925-4156-a186-be54b376e652/news-p7-2.jpeg" /></div>
        <div class="flex-1"><img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919171214/6e8b117c-0716-464c-9299-b97e1f3659c6/news-p7-3.jpeg" /></div>
      </div>
      <p>作为专业的国际物流数字化解决方案提供商，大掌柜具备直接和主流船司对接的能力，如COSCO、CMA、MSK、EMC等，能够满足一级代理的特定业务需求，降本增效，提高客户服务体验，为客户实现业务在线化、数字化、标准化、自动化和智能化。</p>
      <p>自2020年合作以来，大掌柜助力作为行业中坚力量的一代货代企业——集达逐步实现数字化转型升级，构建标准化、共享协同的数字化运营体系，整合内外部资源，通过提升数字化水平，更好地支撑业务发展，提升在国际货代行业的核心竞争力，提供覆盖履约全流程的数字化解决方案，保障供应链的顺畅与高效运行。</p>
      <div class="pb-4">
        <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919171229/567cf5c2-235e-4474-9415-34afb0aac2f7/news-p7-4.jpeg" />
      </div>
      <p>当前，数字化已成为企业在新时代提升抗风险能力、增强市场竞争力和实现效益增长的关键因素。宁波集达供应链管理有限公司深耕货代行业多年，作为具有向船公司/航空公司直接订舱权的国际货运一级代理企业，不断提升自我，谋划推出差异化产品和服务，实施数字化、网格化的国际货运方案。</p>
      <p>立足当下，展望未来，本次项目是集达和大掌柜合作的里程碑，大掌柜将以多年积累的行业经验，助力集达成功实现数字化业务升级，引领一代货代企业高速前进。后续双方将以更加开放的姿态、更具前瞻性的视野，携手共绘工业制造新篇章，共创数字化制造新时代。</p>
    ` 
  },
];

export const productNews = [
  {
    id: 1070,
    title: "引领未来 | 在线Excel：订单管理与跟单新革命",
    introduction: "",
    imageUrl: "https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240919171937/2e1daa12-7be7-434f-9ae1-8e804bb59767/news8.jpeg",
    source: "大掌柜",
    createTime: "2024年07月12日",
    content: `
      <div class="flex justify-center text-lg tracking-[1em] pb-4"><span>·引言·</span></div>
      <p class="indent-8">数字化办公浪潮下，传统Excel已显局限。我们创新推出在线Excel应用，集编辑、订单管理及在线跟单于一体，运用前沿技术确保数据安全与实时性。本文将深入剖析其技术架构、核心功能及未来展望，带您领略这款未来办公新工具的魅力。</p>
      <div class="flex justify-center items-end space-x-4 pb-4"><span class="text-4xl italic">Part 1</span><span class="text-xl">底层代码实现：技术驱动的力量</span></div>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105601/2f9da019-d032-41a9-967d-22347334b2c0/news-p8-1.png" />
      <p class="indent-8">跟单列表基于我们内部开发的Spreadsheet组件实现。该组件是一个功能丰富的 Web 组件，专为开发人员设计，用于创建功能强大的电子表格应用。它可以嵌入在各种前端框架中，如 Angular、React、Vue 和纯 JavaScript，提供类似于 Microsoft Excel 的用户体验。</p>
      <div class="pb-8">
        <div class="text-lg font-medium">丰富的功能集</div>
        <ul class="text-sm pt-2 list-decimal list-inside">
          <li class="pt-2"><span class="font-medium">自定义单元格</span>：<span class="font-light">支持在单元格内部嵌入自定义组件，如：input、select等，使表编辑更灵活。</span></li>
          <li class="pt-2"><span class="font-medium">单元格格式</span>：<span class="font-light">支持丰富的单元格格式选项，如字体、颜色、对齐、边框等。</span></li>
          <li class="pt-2"><span class="font-medium">数据编辑</span>：<span class="font-light">支持直接在单元格中进行数据编辑和公式计算。</span></li>
          <li class="pt-2"><span class="font-medium">排序和筛选</span>：<span class="font-light">内置的排序和筛选功能允许用户轻松组织和查找数据。</span></li>
          <li class="pt-2"><span class="font-medium">数据校验</span>：<span class="font-light">支持自定义数据校验，并支持校验提示。</span></li>
          <li class="pt-2"><span class="font-medium">单元格合并</span>：<span class="font-light">支持单元格合并功能，以创建跨多个行或列的标题或区域。</span></li>
          <li class="pt-2"><span class="font-medium">条件格式</span>：<span class="font-light">根据条件对单元格进行格式化，以突出显示特定的数据模式。</span></li>
          <li class="pt-2"><span class="font-medium">键盘快捷键</span>：<span class="font-light">支持上下左右键切换编辑单元格，以及大部分常见快捷键，提供接近Excel的编辑体验。</span></li>
          <li class="pt-2"><span class="font-medium">其他</span>：<span class="font-light">常见Excel功能。</span></li>
          <li class="pt-2"><span class="font-medium">性能优化</span>：<span class="font-light">通过虚拟渲染等手段提供优异的渲染性能与流畅的编辑体验。</span></li>
        </ul>
      </div>
      <div class="flex justify-center items-end space-x-4 pb-4"><span class="text-4xl italic">Part 2</span><span class="text-xl">具体功能介绍：订单管理与跟单的新体验</span></div>
      <div class="text-lg font-medium">01 在线跟单系统</div>
      <div class="font-medium py-4">支持配置待办导入 配置代办条件</div>
      <p>待办引擎触发将对应的订单自动进入到跟单列表。</p>
      <p class="-mt-4"><span class="font-medium">例</span>：A订单触发跟进装箱待办，订单A会在跟单列表中自动新增出来。当对应订单的待办完成/消失时，自动将该数据在对应的跟单列表中移除。</p>
      <div class="text-lg font-medium pb-4">02 基本编辑功能<span class="text-sm font-normal">（根据是否双向字段，修改后同步到订单）</span></div>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105651/40163078-b824-4428-b97a-f91725319c9b/news-p8-2.png" />
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105708/7c6107a7-2413-478b-9bde-540cc9386770/news-p8-3.png" />
      <p>支持单元格内容的编辑，包括接口下拉，文本、数字、日期等。提供复制、粘贴、剪切、撤销、重做等常用编辑操作。</p>
      <div class="text-lg font-medium">03 个性化字段样式</div>
      <p class="pt-2 -mb-4">用户可以根据需要调整字体、大小、颜色等字段样式，使表格更加易读易懂。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105725/2e01fc6e-5468-4c8f-932e-66809f0b5458/news-p8-4.png" />
      <div class="text-lg font-medium pt-8 pb-4">04 字段格式限制</div>
      <p class="pt-2 -my-4">提供数据验证功能，确保输入数据符合预设的格式或范围。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105744/db576c79-43d4-4802-b9c8-baa00b787162/news-p8-5.png" />
      <p class="-mb-4">例如，限制日期格式、数字范围或文本长度等。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105804/b7141fd2-4158-4016-9e31-083787622aba/news-p8-6.png" />
      <div class="text-lg font-medium pt-8 pb-4">05 排序与筛选</div>
      <p class="-my-2">支持对表格数据进行排序，按照升序或降序排列。</p>
      <p class="-mt-4 -mb-4">提供筛选功能，帮助用户快速定位并显示符合条件的数据。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105822/7629d400-eb9b-4d48-8d0d-f65e06c69a00/news-p8-7.png" />
      <div class="text-lg font-medium pt-8 pb-4">06 订单数据处理</div>
      <p class="-mb-4">支持批量替换线下表格复制新增操作，提高数据处理的效率。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105839/e9ee9368-7afd-4318-8b1e-acbb4b273494/news-p8-8.gif" />
      <p class="-mb-4">支持跳转到订单及费用页面入口。</p>
      <img src="https://qa600jit-public.oss-cn-hangzhou.aliyuncs.com/upload_public/sites/3/orgs/3/20240920105859/d4cc7bfe-63fa-4562-a833-bc300bc0cfc4/news-p8-9.png" />
      <div class="flex justify-center items-end space-x-4 py-4"><span class="text-4xl italic">Part 3</span><span class="text-xl">未来展望：打造更强大的订单管理与跟单平台</span></div>
      <p class="indent-8">展望未来，我们的在线Excel应用将不仅仅是一个工具，而是成为企业数字化转型的加速器，特别是在订单管理与跟单领域。我们致力于将这款应用打造成为市场上最强大、最灵活的订单管理与跟单平台，以满足企业日益增长的复杂需求。</p>
      <div class="pb-8 -mt-4">
        <ul class="marker:text-2xl text-sm">
          <li class="pt-2">
            <div class="font-medium flex">
              <div class="text-[8px] mr-2">●</div>
              <span>深度集成与自动化</span>
            </div>
            <ul class="pt-2 list-none pl-6">
              <li class="flex">
                <div class="text-[8px] mr-2">○</div>
                <span>
                  <span class="font-medium">ERP与CRM集成：</span>
                  <span class="opacity-60">我们将进一步深化与主流ERP（企业资源规划）和CRM（客户关系管理）系统的集成，实现数据的无缝对接和实时同步。这样，企业可以在一个统一的平台上管理订单、客户信息、库存等关键业务数据，提升整体运营效率。</span>
                </span>
              </li>
              <li class="flex pt-2">
                <div class="text-[8px] mr-2">○</div>
                <span>
                  <span class="font-medium">自动化流程优化：</span>
                  <span class="opacity-60">利用AI和机器学习技术，我们将开发更多自动化功能，如智能跟单提醒、异常订单自动检测与处理等。这些功能将大大减少人工干预，降低错误率，提高工作效率和准确性。</span>
                </span>
              </li>
            </ul>
          </li>
          <li class="pt-2">
            <div class="font-medium flex">
              <div class="text-[8px] mr-2">●</div>
              <span>数据分析与智能决策</span>
            </div>
            <ul class="pt-2 list-none pl-6">
              <li class="flex">
                <div class="text-[8px] mr-2">○</div>
                <span>
                  <span class="font-medium">多维度数据分析：</span>
                  <span class="opacity-60">构建强大的数据分析引擎，支持从多个维度对订单数据进行深入分析，如订单量、销售额、客户分布等。通过直观的图表和报告，帮助企业管理层快速了解业务状况，做出更加明智的决策。</span>
                </span>
              </li>
              <li class="flex pt-2">
                <div class="text-[8px] mr-2">○</div>
                <span>
                  <span class="font-medium">预测分析：</span>
                  <span class="opacity-60">利用历史数据和机器学习算法，预测未来订单趋势、库存需求等关键指标。这将使企业能够提前做好准备，优化资源配置，提高市场竞争力。</span>
                </span>
              </li>
            </ul>
          </li>
          <li class="pt-2">
            <div class="font-medium flex">
              <div class="text-[8px] mr-2">●</div>
              <span>定制化与可扩展性</span>
            </div>
            <ul class="pt-2 list-none pl-6">
              <li class="flex">
                <div class="text-[8px] mr-2">○</div>
                <span>
                  <span class="font-medium">高度定制化：</span>
                  <span class="opacity-60">提供丰富的定制化选项，允许企业根据自身业务需求调整应用界面、功能流程等。我们将开放更多的API接口和插件机制，支持企业开发者快速构建和集成自定义功能。</span>
                </span>
              </li>
            </ul>
          </li>
          <li class="pt-2">
            <div class="font-medium flex">
              <div class="text-[8px] mr-2">●</div>
              <span>用户体验</span>
            </div>
            <ul class="pt-2 list-none pl-6">
              <li class="flex">
                <div class="text-[8px] mr-2">○</div>
                <span>
                  <span class="font-medium">持续优化用户体验：</span>
                  <span class="opacity-60">我们将持续关注用户反馈和需求变化，不断优化应用的界面设计、交互流程和性能表现。通过提供更加友好、便捷和高效的用户体验，提升用户的满意度和忠诚度。</span>
                </span>
              </li>
            </ul>
          </li>
        </ul>
      </div>
      <div class="flex justify-center text-3xl pb-6">
        结语
      </div>
      <p class="indent-8">展望未来，我们将继续秉承用户至上的原则，不断探索新技术、新应用，持续优化产品性能与用户体验。我们相信，通过我们的不懈努力，这款在线Excel应用将成为企业数字化转型的重要推手，助力更多企业实现业务升级和快速发展。</p>
      <p class="indent-8">在此，我们诚挚地邀请广大用户与我们一同见证并参与这一变革过程。您的每一条反馈、每一个建议都是我们前进的动力。让我们携手并进，共创数字化办公的美好未来！</p>
    ` 
  },
]